[{
  "_id": {
    "$oid": "5ffda438c92f452d982a70d3"
  },
  "name": "Apple Macbook Pro 2020 M1 - 13 Inchs (Apple M1/ 8GB/ 256GB) - Hàng Chính Hãng",
  "price": "31949000",
  "image_url": "uploads/33d72e8efc6ef58d5fbe0cb1770c797e (1)-cfeb0330-d9cc-497d-9ef0-1f6b7adea7a7.jpg",
  "summary_description": "<p></p>\n",
  "description": "<p></p>\n<img src=\"https://salt.tikicdn.com/ts/tmp/7d/cc/d3/d74b60d3113c25c3dca8710261eecbb8.jpg\" alt=\"undefined\" style=\"height: auto;width: auto\"/>\n<p><span style=\"color: rgb(0,0,0);font-size: 18px;\"><strong>Thiết kế trau chuốt từng đường nét, trải nghiệm hình ảnh sắc nét với màn hình Retina </strong></span></p>\n<p>Vẫn kế thừa thiết kế từ người tiềm nhiệm trước đó của mình, Macbook Pro 2020 M1 vẫn sở hữu thiết kế nhôm nguyên khối, các đường viền trên máy được cắt CNC tỉ mỉ, sắc xảo. Màn hình Retina 13.3 inches sắc nét, tấm nền LED mang đến màu đen sâu. Hỗ trợ dải màu rộng P3, công nghệ True Tone cân bằng màu trắng tự động để phù hợp với nhiệt độ màu của ánh sáng tự nhiên xung quanh, đem đến trải nghiệm hiển thị tự nhiên nhất.&nbsp;</p>\n<p><span style=\"font-size: 18px;\"><strong>Phản hồi siêu tốc với vi xử lý M1 mạnh mẽ, macOS Big Sur nhiều tính năng mạnh mẽ </strong></span></p>\n<p>Vi xử lý M1 đến từ Apple với 8 nhân cho CPU và GPU mang đến tốc độ nhanh đến 2,8 lần, xử lý đồ họa nhanh hơn 5 lần thế hệ trước. Tích hợp 16 nhân Neurral Engine nâng cao khả năng xử lý cho các tác vụ Machine Learning nhanh hơn 15 lần. MacOS Big Sur mới nhất trên Macbook Pro M1 2020 giúp tối ưu cho vi xử lý mới. Hệ điều hành mới nâng cấp giao diện người dùng, thay đổi biểu tượng ứng dụng theo hướng tối giản, bổ sung Control Center, Notification Center để tùy chỉnh nhanh một số thiết lập, quản lý thông báo đến.&nbsp;</p>\n<p><span style=\"font-size: 18px;\"><strong>Thời lượng pin lên đến 20 giờ, quạt tản nhiệt thế hệ mới </strong></span></p>\n<p>Nhờ sử dụng vi xử lý thiết kế riêng nên Apple Macbook Pro 13 Touch Bar M1 đem đến cải tiến lớn về thời gian hoạt động. Chiếc máy mang đến thời gian lướt web lên đến 17 giờ và xem video liên tục 20 giờ đồng hồ. Quạt tản nhiệt trên Apple Macbook Pro 13 Touch Bar M1 là điểm nâng cấp mới so với thế hệ trước đó. Trang bị quạt tản nhiệt hiệu suất cao được gọi là Active Cooling, cho phép duy trì hiệu suất hoạt động của vi xử lý giúp máy vận hành tốt nhất trong thời gian dài.&nbsp;</p>\n<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>\n",
  "category": "Laptop - Máy Vi Tính - Linh kiện",
  "key_name": "apple macbook pro 2020 m 1 13 inchs apple m 1 8 gb 256 gb hang chinh hang",
  "key_category": "laptop may vi tinh linh kien"
}]